package com.parcel.tools.constructor.games.cards;



public class CounterGamesCards {
    public String gameDescription = "Игрок придумывает некий объект, передает его другому игроку," +
            "который не знает, что это за объект, но все остальные знают (вроде карточки с надписью" +
            "на лбу). Задача игрока раньше других догадаться, что написано в его карточке.";
    public String tooltipWhenAddingUsers = "Дождитесь когда все пользователи будут добавлены. " +
            "После нажмите кнопку 'Начать игру'";
    public String tooltipDuringTheGame =
            "Задача игрока раньше других догадаться, что написано в его карточке. " +
            "Для этого все игроки по очереди задают остальным вопросы, на которые можно ответить 'да', 'нет' или 'не имееет значения'.";


}
